{
  "prod": "Товары",
  "perevagi": "Наши преимущества",
  "post" : "Мы прямой поставщик посуды, одежды и электроники",
  "choose": "Большой выбор товаров",
  "cini": "Привлекательные цены на весь ассортимент",
  "custom": "Качественный подбор продукции под требования покупателя",
  "kak": "Как сделать заказ?",
  "zayavka": "Заявка на сайте или по телефону",
  "utoch": "Уточнение деталей и подтверждение заказа",
  "zbor": "Мы собираем ваш заказ и отправляем его",
  "garant": "Вы получаете гарантии на все товары",
  "why": "Почему стоит покупать у нас?",
  "tov": "Все товары есть в наличии, поэтому посылка уйдет уже на следующий день",
  "xz": "Мы не меняем цены, озвученные на сайте в день покупки, даже если они изменились у производителя, и мы должны будем продавать без заработка.",
  "kons": "Наши консультанты отлично разбираются во всех товарах, представленных на сайте, поэтому можете быть уверены, что вам помогут с выбором.",
  "opit": "Имеем большой опыт работы, за это время обслужили более 700 клиентов",
  "vse": "Все товары",
  "podarki": "Подарки",
  "odyag" : "Одежда",
  "electro": "Электроника",
  "obogrev": "Обогреватели/Плиты",
  "umovi": "Условия возврата и обмена",
  "oplata": "Способы оплаты",
  "np": "Наложенный платеж 'Новая Почта'",
  "meest": "Наложенный платеж 'MeestExpress'",
  "rek": "реквизитами",
  "got": "Наличными",
  "cartPay": "карточкой",
  "dostavka": "Условия доставки",
  "gar": "Гарантии",
  "dogovorOf": "Договор оферты",
  "sdeliv": "Способы доставки",
  "samov": "Самовывоз",
  "kurer": "курьером",
  "novaP": "Новая Почта",
  "clear": "Очистить",
  "buyAlso": "Купить еще",
  "buyNow": "Приобрести сейчас",
  "total": "Всего",
  "myCart": "Моя корзина",
  "emptyCart": "Ваша корзина пуста",
  "BUY": "Купить сейчас",
  "addToCart": "Добавить в корзину",
  "price": "Цена",
  "city": "Город",
  "buyAll": "Купить сейчас!",
  "pib": "Ваше Имя и Фамилия",
  "viddilenya":"№ отделения",
  "back1": "Компания осуществляет возврат и обмен товаров надлежащего качества согласно Закону",
  "back2": "О защите прав потребителей",
  "back3": "Сроки возврата и обмена",
  "back4": "Возврат и обмен товаров возможен в течение",
  "14": "14 дней",
  "back5": "после получения товара покупателем",
  "back6": "Обратная доставка товаров",
  "back7": "осуществляется за счет покупателя",
  "back8": "Условия возврата для товаров надлежащего качества",
  "back9": "Вы можете вернуть товар или обменять его, если:",
  "back10": "товар не был в употреблении и не имеет следов использования потребителем: царапин, сколов, потертостей, пятен и т.п.;",
  "back11": "товар полностью укомплектован и сохранена фабричная упаковка;",
  "back12": "сохранены все ярлыки и заводская маркировка;",
  "back13": "товар сохраняет товарный вид и свои потребительские свойства.",
  "back14": "Согласно Закону",
  "back15": "компания может отказать потребителю в обмене и возврате товаров надлежащего качества, если они относятся к категориям, указанным в действующем",
  "back16": "Перечня непродовольственных товаров надлежащего качества, не подлежащих возврату и обмену",
  "back18": "Товар, подлежащий обмену или возврату, должен прийти в отделение Новой Почты БЕЗ объявленной стоимости. Обратную доставку оплачивает клиент (в случае неоплаты доставки она удерживается из возвращенной суммы). После получения нами товара он проверяется на складе работниками и после этого возвращаются средства на карточку покупателя в течение 5-7 дней после получения товара.",
  "back19": "Процедура возврата и обмена товара",
  "back20": "Вместе с товаром потребитель направляет в адрес продавца следующие документы: заполненная форма заявления на возврат гарантийного талона (при наличии) документа, подтверждающего оплату товара (товарный чек, электронная квитанция). При выполнении вышеуказанных требований и наличии оснований товар подлежит обмену и/или денежные средства за товар возвращаются в течение 7 календарных дней.",
  "back21": "Возврат товара производится за счет Покупателя по адресу:",
  "back22": "При получении товара Покупатель обязуется проверить товар на наличие повреждений, а также наличие комплекта необходимых документов (товарный чек, гарантийный талон, акт приемки-передачи) и при отсутствии на месте предъявить претензии к службе доставки. В случае возникновения вопросов и для более подробной консультации обращайтесь по контактным телефонам, указанным на этом сайте.",
  "gar1": "Все товары в интернет-магазине podlivka.com.ua имеют сертификаты и выводы на продажу на территории Украины.",
  "gar2": "Гарантия на товар предоставляется в зависимости от его характеристик, условий эксплуатации. Гарантийный срок указывается в паспорте продукции или любом другом документе, прилагаемом к продукции (гарантийный талон). Согласно правилам производителя, на некоторые виды товаров срок гарантии устанавливается в соответствии с законодательством Украины.",
  "gar3": "Основанием для ремонта на гарантийной основе является правильно заполненный без поправок гарантийный талон производителя, а также документы, подтверждающие факт покупки.",
  "gar4": "В случае обнаружения в течение установленного гарантийного срока недостатков потребитель в порядке и сроки, установленные законодательством Украины, имеет право требовать:",
  "gar5": "пропорционального уменьшения цены",
  "gar6": "безвозмездного устранения недостатков товара в разумный срок",
  "gar7": "возмещение затрат устранения недостатков товара.",
  "gar8": "Обмен или возврат товара по гарантии возможен только в том случае, если в течение гарантийного срока нехватка товара оказалась существенной, что подтверждается заключением экспертизы или заключением сервисного центра.",
  "gar9": "Требования потребителя не подлежат удовлетворению, если продавец, изготовитель или предприятие докажут, что недостатки товара возникли в результате нарушения потребителем правил пользования товаром или его хранения.",
  "gar10": "Более подробные условия гарантий и гарантийного обслуживания (ремонта) указываются в паспорте на продукцию или другом документе, прилагаемом к товару.",
  "gar11": "Обмен и возврат товара надлежащего качества",
  "gar12": "Обмен и возврат товара надлежащего качества, приобретенного в интернет-магазине podlivka.com.ua производится в соответствии с Законом Украины «О защите прав потребителей». Обменивать или вернуть товар можно в течение 14 дней, если товар не удовлетворил покупателя по форме, габаритам, фасону, цвету, размеру или по другим причинам не может быть им использован по назначению и при условии, что:",
  "gar13": "товар не использовался",
  "gar14": "сохранен его товарный вид",
  "gar15": "сохраненные потребительские свойства, пломбы, ярлыки",
  "gar16": "есть расчетный документ, выданный потребителю вместе с проданным товаром.",
  "of1": "Договор публичной оферты",
  "of2": "Общие положения",
  "of3": "1.1. Эта оферта является официальным предложением «Podlivka.com.ua», далее по тексту — «Продавец», заключить Договор купли-продажи товаров дистанционным способом, то есть через Интернет-магазин, далее по тексту — «Договор», и размещает Публичную оферту ( предложение) на официальном интернет-сайте Продавца «https://podlivka.com.ua (далее – «Интернет-сайт»).",
  "of4": "1.2. Моментом полного и безусловного принятия Покупателем предложения Продавца (акцептом) заключить электронный договор купли-продажи товаров считается факт оплаты Покупателем заказа на условиях настоящего Договора, в сроки и по ценам, указанным на Интернет-сайте Продавца.",
  "of5": "Понятие и определение",
  "of6": "2.1. В этой оферте, если контекст не требует другого, следующие термины имеют следующие значения:",
  "of7": "* «товар» – модели, аксессуары, комплектующие и сопроводительные предметы;",
  "of8": "* «Интернет-магазин» - в соответствии с Законом Украины «об электронной коммерции», средством предоставления или реализации товара, работы или услугами путем совершения электронной сделки.",
  "of9": "* «Продавец» – компания, реализующая товары, представленные на Интернет-сайте.",
  "of10": "* «Покупатель» – физическое лицо, заключившее с Продавцом Договор на условиях, изложенных ниже.",
  "of11": "* «Заказ» – выбор отдельных позиций по перечню товаров, указанных Покупателем при размещении заказа и проведении оплаты.",
  "of12": "Предмет Договора",
  "of13": "3.1. Продавец обязуется передать в собственность Покупателя Товар, а Покупатель обязуется оплатить и принять Товар на условиях настоящего Договора.",
  "of14": "Настоящий Договор регулирует куплю-продажу товаров в Интернет-магазине, в том числе:",
  "of15": "- добровольный выбор Покупателем товаров в Интернет-магазине;",
  "of16": "- самостоятельное оформление Покупателем заказа в Интернет-магазине;",
  "of17": "- оплата Покупателем заказа, оформленного в Интернет-магазине;",
  "of18": "- обработка и доставка заказа Покупателю в собственность на условиях настоящего Договора.",
  "of19": "Порядок оформления заказа",
  "of20": "4.1. Покупатель имеет право оформить заказ на любой товар, представленный на Сайте Интернет-магазина и имеющийся в наличии.",
  "of21": "4.2. Каждая позиция может быть представлена ​​в заказе в любом количестве.",
  "of22": "4.3. При отсутствии товара на складе Менеджер компании обязан проинформировать Покупателя (по телефону или по электронной почте).",
  "of23": "4.4. При отсутствии товара Покупатель имеет право заменить товар аналогичной модели, отказаться от данного товара, аннулировать заказ.",
  "of24": "Порядок оплаты заказа",
  "of25": "Наложенным платежом",
  "of26": "5.1. Оплата производится по факту получения товара в отделении транспортных компании за наличный расчет в гривнах.",
  "of27": "5.2. При не поступлении денежных средств Интернет-магазин оставляет за собой право аннулировать заказ.",
  "of28": "Условия доставки заказа",
  "of29": "6.1. Доставка товаров, приобретенных в Интернет-магазине, осуществляется в склады транспортных компаний, где и осуществляется выдача заказов.",
  "of30": "6.2. Вместе с заказом Покупателю предоставляются документы согласно законодательству Украины"
  
}
